<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
   "http://www.w3.org/TR/html4/loose.dtd">
<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<TITLE>Glosa, short information in Russian</TITLE>
<LINK rel="shortcut icon" type="image/x-icon" href="../favicon.ico">
</HEAD>
<BODY bgcolor="#ffffff" text="#000000" link="#0000ff" vlink="#800080">

<TABLE border="0" cellpadding="0" cellspacing="0" width="100%"> 
<TR>
<TD height="100" bgcolor="#99ff99">
<A HREF="../index.html"><IMG src="../pic/logo0707.png" width="235" height="100" 
  border="0" alt="[Glosa-logo]"></A>
</TD>
</TR>
</TABLE>

<P Align="Right">
(Brevi info in Ruski
<IMG src="../pic/flagruski.png" alt="[ruski insignia]" 
  widthth="25" height="12" border="1">)
</P>
<BR>

<H1> ГЛОСА,<BR>
международный вспомогательный язык</H1>

<P>(Краткая информация, переведенная на русский Михаилом Адигеевым,
2001)</P>

<P>Пожалуйста нажмите <A HREF="ru18s.htm">здесь</a> для "18 шагов к
беглости в ЕВРО-ГЛОСА" на русский. <BR>
Пожалуйста нажмите <A HREF="rugram.htm">здесь</a> для
  "ГРАММАТИКА" (draft by Robin Gaskell, на русский).
</P>
<BR>
<BR>

<P>Существует множество проектов международных вспомогательных языков,
но Глоса - наиболее развитый из изолирующих вспомогательных языков.
Этот язык был разработан Рональдом Кларком (Ronald Clark) и Венди Эшби
(Wendy Ashby), и основан на языке Interglosa (1943 г.) Ланселота
Хогбена (Lancelot Hogben).</P>

<P>Из базового справочника по Глосе (The Glosa Basic Reference, Ron
Clark и Wendy Ashby, 1994): </P>

<P>Глоса - искусственный язык, предназначенный для использования
представителями разных национальностей, обладающих разной культурой и
говорящих на разных языках. Это вспомогательный язык, не стремящийся
вытеснить или заменить собой остальные языки. Его цель заключается
только в том, чтобы быть срдеством общения для людей, говорящих на
разных языках. Глоса обладает рядом замечательных свойств:

<UL>
<LI>
Ее структура очень проста и основана на семантике (значении слов). Это
аналитический язык, не содержащий флексий (приставок, окончани), родов
или диакритических знаков. В Глосе есть способы образования
множественного числа, различных времен, вопросительных предложений
и т.п., так же как в китайском и малайском языках, которые используют
слова для обозначения понятий, но не используют флексий. Небольшое
количество слов используются для обозначения грамматических отношений,
которые не могут быть выражены другим образом. Многие слова в Глосе
могут выступать в качестве различных частей речи, насколько позволяет
их значение и здравый смысл.</LI>

<LI>
Слова Глосы основаны на латинских и греческих корнях, общих для
основных европейских языков; через науку, технику и медицину эти слова
проникают во все языки. Хотя имеется и более обширный запас слов,
базовый словарь из 1000-2000 слов охватывает большинство ситуаций.</LI>

<LI>
Произношение в Глосе - простое и регулярное, правописание&nbsp;
фонетическое.</LI>

<LI>
И самое главное - Глоса нейтральна. Поскольку она не является языком
какого-то народа, она доступна любому и не вызывает ревности или
чувства обиды из-за господства одного или нескольких национальных
языков. То, что в Глосе используются латинские и греческие&nbsp;
корни, многие из которых уже широко используются, делает ее
международным языком.</LI>
</UL>

<H2> Принципы Глосы </H2>

<P>Несколько примеров:</P>

<PRE>
u feli                     Кот
plu feli; poli feli        Коты; много котов
tri feli                   Три кота
u feli tri                 Третий кот
u-ci feli; u-la feli       Этот кот; тот кот
plu-ci feli, plu-la feli   Эти коты; те коты
Fe ki ad urba.             Она идет в город.
Fe nu ki ad urba.          Он (прямо сейчас) идет в город.
Fe fu ki ad urba.          Она пойдет в город.
Fe pa ki ad urba.          Она ходила в город.
Fe pa du ki ad urba.       Она шла в город.
Fe fu du ki ad urba.       Она будет идти в город.
Fe nu pa ki ad urba.       Она только что пришла в город.
Fe nu fu ki ad urba.       Она вот-вот пойдет в город.
Fe pa more ki ad urba.     Она обычно ходила в город.
Fe ne sio ki ad urba.      Ей не следует идти в город.
Lase na ki ad urba.        Пойдем в город.
Lase fe ki ad urba.        Пусть она сходит в город.
Si fe ki ad urba, ...      Если она пойдет в город, ...
Fe sio ki ad urba, ...     Ей следует сходить в город, ...
Qe fe ki ad urba?          Она идет в город?
Qe tu pote ki ad urba?     Вы можете сходить в город?
Qo acide?                  Что происходит?
Tu pa vide qo-pe?          Кого ты увидел(а)?
Qo-ka fe pa ki ad urba?    Почему она ходила в город?
Fe fu posi ki ad urba.     Она могла бы пойти в город.
gene u feli                приобрести кота
ge-lose feli               потерянный кот
Id frakti; id pa frakti.   Он/она/оно разбивается; он/она/оно разбилось.
Id pa gene frakti.         Он/она/оно разбилось.
Id es ge-frakti.           Он/она/оно разбито.
lave se                    мыться
Mi auto pa vide id.        Я сам видел это.
ma; maxi                   более, наимболее
mei; mini                  менее; наименее
u andro; qi ...            Мужчина, который ...
u feli; qi ...             Кот, которы ...
                           (Противоположности с NO-:)
gravi; no-gravi            тяжелый; легкий
                           (Отрицания с NE-:)
frigi; ne-frigi            холодный; не холодный (не обязательно горячий)
Tu feno sani.              Ты хорошо выглядишь.
An feno no-sani.           Он выглядит больным.
Tu pa gene nati di okto,   Ты родился(родилась) восьмого мая.
  meno pento.
Mi gene sko de Deutsch.    Я изучаю немецкий.
Fe sti fobo mi.            Она пугает меня.
Na nece sti logi u demo.   Мы должны сделать так, чтобы люди поняли.
Fe habe dek anua.          Ей десять лет.
An nima es George.         Его зовут Джордж.
Place.  Gratia.  Penite.   Пожалуйста.  Спасибо.  Извините.
Qo-lo tu eko?              Где ты живешь?
Qo es tu eko-lo?           ...
Qe tu gene sko de Glosa?   Ты изучаешь Глосу?
retro tri meno             Три месяца назад
iso mega de                такой же большой, как и / большой, как
di-mo                      воскресенье
di-bi                      понедельник
Qo horo?  Id es pen horo.  Который час?  Пять часов.
Nona minuta po tri horo    3 часа 9 минут
bi-pen minuta pre six horo без 25 минут 6
Na pa ki a Roma tem        Мы ездили в Рим в марте.
  meno tri.
medika-pe                  врач
medika-fe                  женщина-врач
medika-an                  мужчина-врач
France-lingua              французский язык

</PRE>

<P>(Это только краткое описание. Более полную информацию, а также
материалы, таксты, ссылки и словари Глосы можно найти на страницах
  <A HREF="../en/index.html">английском</A>
и
  <A HREF="../dt/index.html">немецком</A>
языках и на
  <A HREF="../gl/index.html">Глосе</a>.
Вернуться в <a href="../index.html">начало</a> ... )

</P>
<BR>
<HR>

<P align="Right">
  <A HREF="../index.html">www.glosa.org</A>,
2004&nbsp;... 2008-01-01</P>

</BODY>
</HTML>

