<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
   "http://www.w3.org/TR/html4/loose.dtd">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE> L'&eacute;lixir ... </TITLE>
<LINK rel="shortcut icon" type="image/x-icon" href="../favicon.ico">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#0000ff" VLINK="#800080">
<!-- original URL was www.glosa.org/brevi/frdaudet.htm -->

<P ALIGN="Right">
  A. Daudet&nbsp;<IMG src="../pic/frdaud01.jpg" ALT="[A. Daudet]"
    WIDTH="126" HEIGHT="176"></P>
<BR>

<H1 Align="Center">L'&Eacute;LIXIR 
  DU R&Eacute;V&Eacute;REND P&Egrave;RE GAUCHER
</H1>

<P><I>("Lettres de mon moulin" par Alphonse Daudet, 1869)</I></P>
<BR>

<TABLE BORDER="0" WIDTH="100%" CELLSPACING="0" CELLPADDING="0">
<COLGROUP><COL WIDTH="45%"><COL WIDTH="10%"><COL WIDTH="45%"></COLGROUP>
<TR><TD VALIGN="top">Mais
  le plus triste de tout, c'&eacute;tait le clocher du couvent,
  silencieux comme un pigeonnier vide, et les P&egrave;res, faute
  d'argent pour s'acheter une cloche, oblig&eacute;s de sonner matines
  avec des cliquettes de bois d'..amandier!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Sed
  u maxi tristi ra; pa es u kampani-lo de
    konventi; <!-- ge-adi ; -->
  qi ne dona u soni: e plu Patri pa habe zero valuta te merk u
  kampani; e es ge-dina de anunci matins per plu almondi kastaneti.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top"></TD><TD>&nbsp;&nbsp;&nbsp;</TD>
<TR><TD VALIGN="top">Le
  fait est que les infortun&eacute;s P&egrave;res blancs en
  &eacute;taient arriv&eacute;s eux-m&ecirc;mes &agrave; se demander
  s'ils ne feraient pas mieux de prendre leur vol &agrave; travers le
  monde et de chercher p&acirc;ture chacun de son c&ocirc;t&eacute;.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  faktu es; plu mali fortuna alba Patri pa veni a punkta; mu pa du
  qestio alelo; qe id sio es ma sofi; mu ki ab alelo; e singu pe face
  an auto via dia munda.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top"></TD><TD>&nbsp;&nbsp;&nbsp;</TD>
<TR><TD VALIGN="top">Or,
  un jour que cette grave question se deb&aacute;ttait dans le
  chapitre, on vint annoncer au prieur que le fr&egrave;re Gaucher
  demandait &agrave; &ecirc;tre entendu au consil ... Vous saurex pour
  votre gouverne que ce fr&egrave;re Gaucher &eacute;tait le bouvier
  du couvent; c'est-&agrave;-dire qu'il passait ses journ&eacute;es
  &agrave; rouler d'arcade en arcade dans le clo&icirc;tre, en
  poussant devant lui deux vaches &eacute;tiques qui cherchaient
  l'herbe aux fentes des pav&eacute;s.  Il n'avait jamais pu rien
  apprendre qu'&agrave; conduire ses b&ecirc;tes et &agrave;
  r&eacute;citer son Pater noster; encore le disait-il en
  proven&ccedil;al, car il avait la cervelle dure.  Fervent
  chr&eacute;tien du reste, quoique un peu visionnaire, &agrave;
  l'aise sous le cilice et se donnant la discipline avec une
  conviction robuste, et des bras!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Mo
  di kron mu pa du debata u-ci gravi qestio in kapitu; pe pa anunci
  a priori; fratri Gaucher volu dice in koncili ... tu nece ski; u-ci
  fratri Gaucher es u bovi-pe de konventi; u-ci signifi; an pa du
  spende plu di vaga inter plu arca-via ago ante an bi famina fe-bovi;
  qi cerka gra kresce inter plu pavi.  An pa gene ski de nuli-ra
  excepti ago plu animali; e dice an pater noster; plus-co, an pote
  dice solo provencali; ka an habe u no
    ge-uti <!-- in original: ge uti -->
  cerebra.  Plus-co, an pa es u zelo Kristi-pe, u sonia-pe, hedo infra
  kapila-kamina e severi auto-flagela.  E an plu braki!
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD><TD></TD></TR>
<TR><TD VALIGN="top">Quand
  on le vit entrer dans la salle du chapitre jambe en arriere, tout le
  monde se mit &agrave; rire.  C'&eacute;tait toujours l'effet que
  produisait, quand elle arrivait quelque part, cetter bonne face
  grisonnante avec sa barbe de ch&egrave;vre et ses yeux un peu fous;
  aussi le fr&egrave;re Gaucher ne s'en &eacute;mut pas.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Kron
  pe pa vide an ki in u kapitu-ka, mo poda retro, panto-pe proto ridi.
  U-ci es panto-tem u
    reakti; <!-- in original: reacti; -->
  qi an boni grizi facia ko kapra barba e subo-rabi oku produce.  Sed,
  u-ci ne pa turba fratri Gaucher.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD><TD></TD></TR>
<TR><TD VALIGN="top">Mes
  r&eacute;v&eacute;rends, fit-il d'un ton bonasse en tortillant son
  chapelet de noyaux d'olives, on a bien raison, de dire que ce sont
  les tonneaux vides qui chantent le mieux.  Figurez-vous qu'&agrave;
  force de creuser ma pauvre t&ecirc;te d&eacute;j&agrave; si creuse,
  je crois que j'ai trouv&eacute; le moyen de nous tirer tous de
  peine.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Mi
      <!-- " ge-adi -->
    plu fratri", <!-- ge-audi " -->
  an pa dice strepto an rosari de plu olivi nuci;
    "mu <!-- " ge-adi -->
  dice veri; kron mu dice; plu vaku vasa don u maxi boni toni.
  Imagina! per kogita ko mi pove cerebra mi kredi; mi pa detekti u
  mode gene na ex na plu turba.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Voici
  comment.  Vous savez bien tante B&eacute;gon, cette brave femme qui
  me gardait quand j'&eacute;tais petit.  Je vous dirai donc, mes
  R&eacute;v&eacute;rends, que tante B&eacute;gon de son vivant, se
  connaissait aux herbes des monta.  Voire, elle avait compos&eacute;,
  sur la fin de ses jours, un &eacute;lixir incomparable en
  m&eacute;langerant cinq ou six esp&egrave;ces de simples que nous
  allions cueillir ensemble dans les Alpilles.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U-ci
  mode.  Tu ski, posi, mi tanta Begon, u-la boni
    gina; <!-- ; ge-adi -->
  qi pa
    kura <!-- in original kuro -->
  pro
    mi; <!-- ; ge-adi -->
  kron mi pa es infanti.  Mi nece dic a tu, plu fratri, tanta
  Begon pa ski mega de plu monti-herba.  Veri, a fini de vita fe pa
  face u magnifiko elixir per mixa plura herba; na pa more kolekti in
  monti.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Il
  y a belles ann&eacute;es de cela; mais je pense qu'avec l'aide de
  saint Augustin et la permission de notre P&egrave;re abb&eacute;, je
  pourrias - en cherchent bien - retrouver la composition de ce
  myst&eacute;rieux &eacute;lixir.  Nous n'aurions plus alors
  qu'&agrave; le mettre en bouteilles, et &agrave; le vendre un peu
  cher, ce qui permettrait &agrave; la communaut&eacute; de s'enrichir
  doucettement.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U-la
  es multi anua retro; sed mi kredi; kon auxi de Sankto Augustin e ko
  permito ex na Patri Abbe; mi fu posi ko mega cerka, re detekti u
  komposi de u-ci misteri
    elixir. <!-- in original: elix. -->
  Na sio solo botilia e vendo id ko profito; qi fu pluto u
    komunita." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Il
  n'eut pas le temps de finir.  Le prieur s'&eacute;tait lev&eacute;
  pour lui sauter au cou.  Les chanoines lui prenaient les mains.
  L'argentier, encore plus &eacute;mu que tous les autres, lui
  baisait avec respect le bord tout effrang&eacute; de sa cucule ...
  Puis chacun revint &agrave; sa chaire pour d&eacute;lib&eacute;rer;
  et, s&eacute;ance tenante, le chapitre d&eacute;cida qu'on
  confierait les vaches au fr&egrave;re Thrasybule, pour que le
  fr&egrave;re Gaucher p&ucirc;t se donner tout entier &agrave; la
  confection de son &eacute;lixir.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Pe
  ne pa don ad an u tem de fini.  U priori pa sta; e peri-braki an.
  Plu kor-pe prende an plu manu ... U valuta-pe, ma ge-sti de panto
  hetero-pe pa osku respekto u ge-skizo margina de an vesti.
  Po-co, panto-mu pa ki versi te kogita; imedia, u kapitulu decide;
  dona kura de plu fe-bovi a fratri Thrasybule; tende fratri Gaucher
  pote dona se holo a face un elixira.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Comment
  le bon fr&egrave;re parvint-il &agrave; retrouver la recette de
  tante B&eacute;gon? au prix de quels efforts?  au prix de quelles
  veilles?  L'histoire ne le dit pas.  Seulement ce qui est s&ucirc;r,
  c'est que au bout de six mois,
    l'&eacute;lixir <!-- in original: l'&eacute;lexir -->
  de P&egrave;res blancs &eacute;tait d&eacute;j&agrave; tr&egrave;s
  populaire.  Dans tout le comtat, dans tout le pays d'Arles, pas un
  mas, pas une grange qui n'e&ucirc;t au fond de sa d&eacute;pense,
  entre les bouteilles de vin cuit et les jarres d'olives &agrave; la
  picholine, un petit flacon de terre brune cachet&eacute; aux armes
  de Provence, avec un moine en extase sur une &eacute;tiquette
  d'argent.  Gr&acirc;ce a la vogue de son &eacute;lixir, la maison
  des Pr&eacute;montr&eacute;s s'enrichit tr&egrave;s rapidement.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Komo
  u boni patri pa sucede de re
    trovi <!-- in original: trova -->
  u formula de Tanta Begon?  Qo plu eforti?  Qanto plu vigi nokti?
  Histori taci de u-ci.  Sed, mo ra es sura.  A fini de sixa meno,
  un elixir de plu alba Patri es fo famo.  In holo Venaissin regio,
  in holo Arles, ne un agri-lo, ne u grange, qi ne pa habe profunda
  in u stora-ka inter plu botilia de vina e plu olive-va, u mikro
  bruno vasa ko plu arma de Provence, e u monako in ekstasi epi un
  argenti bileta.  Kausa poli
    <!-- in original line missing, so added: -->
  popula de id elixira, u domi de plu Premonstratensi
    <!-- German: Pr&auml;monstratenser,
         official Latin name: Candidus et Canonicus Ordo Praemonstratensis,
         name from French village: Pr&eacute;montr&eacute; -->
  fo tako gene pluto.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Le
  prieur eut une mitre neuve, l'&eacute;glise de jolis vitraux
  ouvrag&eacute;s; et, dans la fine dentelle du clocher, tout une
  compagnie de cloches et de clochettes vint s'abattre, un beau
  matin de P&acirc;ques, tintant et carillonnant &agrave; la grande
  vol&eacute;e.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  priori pa gene u neo mitra, e un eklesia gene plu neo fenestra; e mo
  kali Paska mana un holo kompani de plu mega e mikro kampani pa soni
  ex
    kampani-ka. <!-- in original: Kampani-ka, full stop missing.  -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Quant
  au fr&egrave;re Gaucher, ce pauvre fr&egrave;re lui dont les
  rusticit&eacute;s &eacute;gayaient tant le chapitre, il n'en fut
  plus question dans le couvent.  On ne connait plus d&eacute;sormais
  que le R&eacute;v&eacute;rend P&egrave;re Gaucher, homme de
  t&ecirc;te et de grand savoir, qui vivait compl&egrave;tement
  isol&eacute; des occupations si menues et si multiples de
  clo&icirc;tre, et s'enfermait tout le jour dans sa distillerie,
  pendant que trente moines battaient la montagen pour lui chercher
  des herbes odorantes ...  Cette distillerie, o&ugrave; personne,
  pas m&ecirc;me le prieur, n'avait le droit de p&eacute;n&eacute;trer,
  &eacute;tait une ancienne chapelle abandonn&eacute;e, tout au bout
  du jardin des chanoines ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>De
  Patri Gaucher, u pove fratri; qi plu rura akti ta amusa un holo
  kapitu; pa es no-dura qestio in konventi.  Ex nu, pe pa ski solo
  u Reverendo Patri Gaucher, un andro de mega inteligenz e ski; qi
  pa eko ge-insula ex plu poli mikro di-ergo de klostra; e es
  ge-klude un holo di in an laboratori; tem tri-ze monaku vaga
  epi monti cerka plu aroma herba.  U-ci laboratori, in qi ze-pe, ne
  klu u Priori, habe u privilegi de ki in, es u paleo ge-linqi kapela
  a dista fini de horti de kanona.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Au
  jour tombant, quand sonnait le dernier Ang&eacute;lus, la porte de
  ce lieu de myst&egrave;re s'ouvrait discr&egrave;tement, et le
  R&eacute;v&eacute;rend se rendait &agrave; l'&eacute;glise pour
  l'office du soir.  Il fallait voir quel accueil quand il traversait
  le monast&egrave;re.  Les fr&egrave;res faisaient la haie sur son
  passage.  On disait ... Chut! ... Il a le secret!  Le P&egrave;re
  s'en allait en regardant autour de lui d'un air de complaisance
  les grandes cours plant&eacute;es d'orangers, les toit bleus ou
  tournaient des girouettes neuves, et, dans le clo&icirc;tre
  &eacute;clatant de blancheur, - entre les colonnettes
  &eacute;l&eacute;gantes et fleuries - les chaoines habill&eacute;s
  de frais qui d&eacute;filaient deux par deux avec des mines
  repos&eacute;es.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Tem
  vespera, kron un ultima Angelus soni, u porta de u-ci misteri-lo
  apri no-soni; e u Reverenda pa kine ad eklesia pro vesper-ofice.
  O, u benveni an pa gene tem an pa trans u konventi.  Plu fratri pa
  forma un fragma pro an.  Mu pa dice: "Taci!  An ski u sekreto!".
  U Patri pa gresi fo ge-place e skope u mega korta de plu orange
  dendro, e plu ciano stego topo plu neo venti-ra gira, e in kandi
  klostra inter plu eleganta e ge-flori kolumni.  Plu kanoni neo
  ge-vesti ki in plu bi-pe feno fo digni.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">C'est &agrave; moi qu'ils doivent tout cela! se
  disait le R&eacute;v&eacute;rend en lui-m&ecirc;me; et chaque
  fois cette pens&eacute;e lui faisait monter des bouff&eacute;es
  d'orguiel.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Mi
  pa don pan u-la a mu" u Reverenda pa dice a se; e singu kron u-ci
  pensi sti plu impulsi de auto-lauda in se.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Le
  pauvre homme en fut bien puni.  Vous allez voir.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  mali fortuna andro fu gene puni.  Tu fu vide.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Figurez-vous
  qu'un soir, pendant l'office, il arriva &agrave; l'&eacute;glise
  dans une agitation extraordinaire; rouge, essouffl&eacute;, le
  capuchon de travers, et si troubl&eacute; qu'en prenant de l'eau
  b&eacute;nite il y trempa ses manches jusqu'au coude.  On crut
  d'abord que c'&eacute;tait l'&eacute;motion d'arriver en retard; mais
  quand on le vit faire de grandes r&eacute;v&eacute;rences &agrave;
  l'orgue et aux tribunes au lieu de saluer le ma&icirc;tre-autel,
  traverser l'&eacute;glise en coup de vent, errer dans le choeur
  pendant cinq minutes pour chercher sa stalle, puis, une fois
  assis, s'incliner de droite et de gauche en souriant d'un air
  b&eacute;at, un murmure d'&eacute;tonnement courut dans les trois
  nefs.  On chuchotait de br&eacute;viaire &agrave; br&eacute;viaire.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Imagina!
  mo vespera, duranto service, an veni in eklesia in extremi konfusi;
  rubi, astma, u kapa obliqi, e ta ge-turba;
    e <!-- in original: er -->
  bapti u braki a kubita vice plu digi-akro in sakro aqa.  Mu kredi
  prima; id es emotio ex veni po-kron; sed kron pe pa vide an face plu
  mega klina ad organi e a plu tribuna vice klina se ad alti, peti
  trans eklesia, vaga in kanta-lo tem penta minuta cerka an sedi-mo,
    po-co, <!-- in original: Po-co, -->
  sedi, klina se a dextro e laevo subridi stupidi, u murmuro de stupe
  pa ki in plu navi.  Mu pa susura inter plu preka.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Qu'a
  donc notre P&egrave;re Gaucher?  Qu'a donc notre P&egrave;re
  Gaucher?
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Na
  Patri Gaucher habe qo turba?  Na Patri Gaucher habe qo turba?"
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Tout
  &agrave; coup, au beau milieu de l'Ave verum, voil&agrave; mon
  P&egrave;re Gaucher qui se renverse dans sa stalle et entonne d'une
  voix &eacute;clatante:
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Subito,
  meso Ave verum Patri Gaucher bali se retro in an sedi-mo; e voci:
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Dans
  Paris, il y a un P&egrave;re Blanc, patatin, patatan, tarabin,
  taraban ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B><I>"In
  Paris, il es un Alba Patri.  Patatin, patatan, tarabin,
  taraban ..."</I>
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Consternation
  g&eacute;n&eacute;rale.  Tout le monde se l&egrave;ve.  On crie:
  "Emportez-le ... il est poss&eacute;d&eacute;!"
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Generali
  konfusi.  Panto-pe sta.  Mu voci: "Apo an, apo an! ... An es
  ge-posesi!"
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Les
  chanoines se signes.  La crosse de monsigneur se
  d&eacute;m&egrave;ne ... Mais le P&egrave;re Gaucher ne voit rien,
  n'&eacute;coute rien; et deux moines vigoureux sont oblig&eacute;s
  de l'entra&icirc;ner par la petite porte du choeur, se
  d&eacute;battant comme un exorcis&eacute; et continuant de plus
  belle ses patatin et ses taraban.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Plu
  kanoni kruci se.  U krosa de Monseigneur akti furi.  Sed Patri
  Gaucher vide nuli-ra, audi nuli-ra; e bi dina monako nece apo an
  dia mikro kori porta Lukta ko ge-exorcise, e dura an <I>patatin</I>
  e <I>tarabin</I>.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Le
  lendemain, au petit jour, le malheureux &eacute;tait &agrave; genoux
  dans l'oratoire de prieur, et faisait sa coulpe avec un ruisseau de
  larmes.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Fu-di,
  u mana, u mali-fortuna andro es epi genu in ora-ka de Priori, e
  konfesi an kulpa ko multi lakrima ...
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">C'est
    l'&eacute;lixir, <!-- in original: l'&eacute;lexir, -->
  Monsigneur, c'est
    l'&eacute;lixir <!-- in original: l'&eacute;lexir -->
  qui m'a surpriss, disait il en se frappant la poitrine.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Id
  <!-- " ge-adi -->
  es u-la elixira, Monseigneur, qi pa kata
    mi", <!-- in original without " -->
  an dice tipo u toraci.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Et
  de le voir si marri, si repentant, le bon prieur en &eacute;tait
  tout &eacute;mu lui-m&ecirc;me.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U-ci
  penite sti emotio klu u boni Priori auto.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Allons,
  allons, P&egrave;re Gaucher, calmez vous, tout cela s&eacute;chera
  comme la ros&eacute;e au soleil ... &Agrave; pr&eacute;sent, voyons,
  dites-moi bien comment la chose vous est arriv&eacute;e.  C'est en
  essayant l'&eacute;lixir n'est-ce pas?  Vous aurez eu la main trop
  lourde ... Oui, oui, je comprends.  Dites-moi, mon brave ami, est-il
  bien n&eacute;cessaire que vous l'essayiez sur vous-m&ecirc;me, ce
  terrible &eacute;lixir?
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Veni,
    <!-- " ge-adi -->
  veni, Patri Gaucher.  Relaxa!  Un holo ra fu ki ab komo droso in
  sola.  Nu dic a mi komo un holo-ra pa acide ... tem testa un
  elixira, qe?  Tu bibe mo alo bi no-nece guta? ... Ja, ja!  Mi logi!
  Dic a mi, mi boni ami, qe tu nece testa id per tu-auto, u-ci deino
  elixira?"
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Malheureusement, oui, Monseigneur ...
  l'&eacute;prouvette me donne bien la force et le degr&eacute; de
  l'alcool; mais pour le fini, le velout&eacute;, je ne me fie
  gu&egrave;re qu'&agrave; ma langue ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Mali-fortuna
    <!-- " ge-adi -->
  ja, Monseigneur ... U testa-tubi monstra a mi u forti e gradu de
  alkohol; sed, te perfekti, metri u veluta mi pote fide solo mi
  glosa ..."
    <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">-&nbsp;Ah,
  tr&egrave;s bien ... Mais &eacute;coutez encore un peu que je vous
  dise ... Quand vous go&ucirc;tez ainsi l'&eacute;lixir par
  n&eacute;cessit&eacute;, est-ce que cela vous semble bon?  Y
  prenez-vous du plaisir?
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>-&nbsp;"Ah,
    <!-- " ge-adi -->
  ja! ... Sed audi a qod mi dic a tu.  Kron tu ... nece ... gusta un
  elixira ... qe id place tu?  Tu gene hedo?"
    <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">H&eacute;las!
  oui, Monseigneur, fit le
    malheureux <!-- in original: malhuereux -->
  P&egrave;re en devenant tout rouge ... Voil&agrave; deux soirs que
  je lui trouve un bouquet, un arome!  C'est pour s&ucirc;r le
  d&eacute;mon qui m'a jou&eacute; ce vilain tour ... Aussi je suis
  bien d&eacute;cid&eacute; d&eacute;sormais &agrave; ne plus me
  servir que de l'&eacute;prouvette, tant pis si la liqueur n'est
  pas assez fine, si elle ne fait pas assez la perle ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Elas!
    <!-- " ge-adi -->
  ja,
    Monseigneur" <!-- " ge-adi -->
  dic u mali-fortuna Patri esce fo rubi.
    "Duranto <!-- " ge-adi -->
  bi vespera mi senti u tali buke, u tali aroma!  Sura, id es u
  diabolo; qi pulsa mi.  Mi pa decide; ex nu mi fu uti solo u
  testa-tubi.  Il fu es mali-fortuna si u vina ne perfekti, si id ne
  face plu buli ..."
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Gardez-vous-en
  bien, interrompit le prieur avec vivacit&eacute;.  Il ne faut pas
  s'exposer &agrave; m&eacute;contenter la cli&egrave;ntile ... Tout ce
  que vous avez &agrave; faure maintenant que vous voil&agrave;
  pr&eacute;venu, c'est de vous tenir sur vos gardes ... Voyons,
  qu'est-ce qu'il vous faut pour vous rendre compte?  Quinze ou vingt
  gouttes, n'est-ce pas?
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Kura!
    <!-- " ge-adi -->
    Kura!" <!-- " ge-adi -->
  dic u Priori tako.
    "Na <!-- " ge-adi -->
  ne nece vexa na plu klienti.  Tu nece akti kura nu tu gene monito.
  Tu nece akti kura!  Las na pensi.  Tu nece habe qanto te judika?
  Mo-pen alo bi-ze guta, qe?
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">...&nbsp;mettons
  vingt gouttes.  Pour prevenir tout accident je vous dispense
  dor&eacute;navant de venir
    &agrave; <!-- in original only a without accent -->
  l'&eacute;glise.  Vous direz l'office du soir dans la
  distillerie ... Et maintenant
    allez <!-- in original: allex -->
  en paix, mon R&eacute;v&eacute;rend, et surtout ... comptez bien
  vos gouttes ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>...&nbsp;posi
  bi-ze guta.  Te evita ali speci mal-acide ex nu mi dice; tu ne nece
  veni ad eklesia.  Tu fu dic u vespera ofici in laboratori ... E nu,
  ki ab in paci, Reverend, e su toto numera tu plu
    guta <!-- in original: gutta -->
    ..." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">H&eacute;las!
  le pauvre R&eacute;v&eacute;rend eut beau compter ses gouttes ... le
  d&eacute;mon le tenait, et ne le l&acirc;cha plus.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Elas!
  U mali fortuna
    Reverenda <!-- in original: Reveranda -->
  vani numera plu guta ... U diabolo habe an; e nuli-kron fu libe an.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">C'est
  la distillerie qui entendit de singuliers offices!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  distileri pa audi plura fo-xeno ofici.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">...&nbsp;Le
  soir, quand les simples &eacute;taient infus&eacute;s et que
  l'&eacute;lixir ti&eacute;dissait dans de grandes bassines de cuivre
  rouge, le matyre du pauvre homme commen&ccedil;ait.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Tem
  vespera, kron plu herba infusi; e un elixir es meso-termo in plu
  mega rubi-kupra kratera; u martira de mali-fortuna andro komence.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">...&nbsp;Dix-sept
  ... dix-huit ... dix-neuf ... vingt!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>...&nbsp;mo-set
  ... mo-ok ... mo-non .. bi-ze!
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Les
  gouttes tombaient du chalumeau dans le gobelet de vermeil.  Ces
  vingt-l&agrave;, le P&egrave;re les avalait d'un trait, presque
  sans plaisir.  Il n'y avait que la vingt et uni&egrave;me qui lui
  faisait envie.  Oh!  cette vingt et uni&egrave;me goutte! ... Alors,
  pour &eacute;chapper &agrave; la tentation il allait s'agenouiller
  tout au bout du laboratoire et s'ab&icirc;mait dans ses
  paten&ocirc;tres.  Mais de la liqueur encore chaude il montait une
  petite fum&eacute;e toute charg&eacute;e d'aromates, qui venait
  r&ocirc;der autour de lui, et, bon gr&eacute;, mal gr&eacute;, le
  ramenait vers les bassines ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Plu
  guta kade ex tubi ad-in rubi kalici.  U Patri gluto plu-la bi-ze
  proxi minus hedo.  Id es u guta bi-mo; qi sti an!  O, u-ci guta
  bi-mo! ... Alora, te salva se ex dilema an ki a dista fini de
  laboratori; e bali se ad-in plu paternostra.  Sed, ex dura termo
  liqi veni ana mikro fumi ple de plu aroma; qi veni vaga peri an; e
  trakto an, volu alo no-volu, a plu kratera ...
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">La
  liqueur &eacute;tait d'un beau vert dor&eacute; ... Pench&eacute;
  dessus, les narines
    ouvertes, <!-- in original: ou vertes, -->
  le p&egrave;re le remuait tout doucement avec son chalumeau,
    et <!-- in original e -->
  dans les petites paillettes &eacute;tincelantes que roulait le flot
  d'&eacute;meraude, il lui semblait voir les yeux de tante
  B&eacute;gon qui riaient et p&eacute;tillaient en le regardant ...
  Allons! ... encore une goutte!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  liqi es u kali kriso kloro ... Klina supra id, plu nari aperi, u
  Patri sti gira id kura ko kaluma; e in plu-la mikro scinti ge-gira
  in fo-kloro
    liqi, an <!-- in original: "liqi An -->
  feno vide plu oku de Tanta Begon; qi ride e scinti ... Veni,
  veni! mo pluso guta!
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Et
  de goutte en goutte, l'infortun&eacute; finissait par avoir son
  gobelet plein jusqu'au bord.  Alors, &agrave; bout de forces, il se
  laissait tomber dans un grand fauteil, et le corps abandonn&eacute;,
  la paupi&egrave;re &agrave; demi close, il d&eacute;gustait son
  p&eacute;ch&eacute; par petits coups ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>E
  per guta po guta, u mali-fortuna andro pa fini ko vitri ple a
  margina.  Po-co, a fini de resista, an lase se kumbe in mega
  braki-mo, lose holo resista, plu oku
    semi ge-klude, <!-- in original: semi-ge klude, -->
  an pa fru auto peka per plu mikro bibe ...
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Le
  plus terrible, c'est qu'au fond de cet &eacute;lixir diabolique, il
  retrouvait, par je ne sais quel sortil&egrave;ge, toutes les
  chansons de tante B&eacute;gon:
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  maxi deino es; a funda de u-ci diabolo elixira, an re trova per mi
  ne ski qo magika, panto kanta de tanta Begon.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Ce
  sont trois petites comm&egrave;res, qui parlent a faire un
  banquet ... et toujours la fameuse des P&egrave;res blancs:
  Patatin, patatan.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B><I>"Il
  es tri mikro lali-fe; qi lali de fac u
    festa <!-- apo un " de originali -->
  ... e panto-kron u famo-ra de Plu Alba ... patatin, patatan."</I>
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Pensez
  quelle confusion le lendemain, quand ses voisins de cellule lui
  faisaient d'un air malin - Eh! eh! P&egrave;re Gaucher, vous avez
  des cigales en t&ecirc;te, hier soir en vous couchant.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Tu
  pote imagina an konfusi fu-di, kron an plu para-pe joko dice;
  "Eh! Eh! Patri Gaucher, tu pa habe plu boni cikada in kapita pa
  vespera kron tu pa kli se."
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Alors,
  c'&eacute;taient des larmes, des d&eacute;sespoirs, et le
  je&ucirc;ne, et le cilice, et la discipline.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Nu
  pa veni plu lakrima, no-spe, no-vora, e u kapila-kamisa, e u
  flagela.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Mais
  rien ne pouvait contre le d&eacute;mon de l'&eacute;lixir; et tous
  les soirs, &agrave; la m&ecirc;me heure, la possession
  recommen&ccedil;ait.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Sed
  nuli-ra pote pulsa retro un elixira demoni; e panto
    vespera, tem homo hora, u posesi re proto.
      <!-- this text missing in original -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Pendant
  ce temps, les commandes pleuvaient &agrave; l'abbaye que
  c'&eacute;tait une b&eacute;nediction.  De jour en jour le couvent
  prenait un petit air de manufacture.  Il y avait des fr&egrave;res
  emballeurs, des fr&egrave;res &eacute;tiqueteurs, d'autres pour les
  &eacute;critures, d'autres pour le camionnage; le service de Dieu
  y perdait bien par-ci par-l&agrave; quelques coups de cloches; mais
  les pauvres gens du pays n'y perdaient rien, je vous en
  r&eacute;ponds ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Duranto
  u-ci tem, plu komanda pluvi ad-in monako-do.  Id es u veri benefice.
  Ex di a di u konventi ma e ma sembla u fabrika.  Il es plu
  involve-fratri, bileta fratri, kalkula fratri, e transporta fratri.
  Ka-co, plu Teo service lose posi ci e la plu bombo de kampani; sed
  plu loka pove-pe pa lose ze-ra tu pote senti sura.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Et
  donc, un beau dimanche matin, pendant que l'argentier lisait en
  plein chapitre son inventaire de fin d'ann&eacute;e et que les bons
  chanoines l'&eacute;coutaient les yeux brillants et le sourire aux
  l&egrave;vres, voil&agrave; le P&egrave;re Gaucher qui se
  pr&eacute;cipite au milieu de la conf&eacute;rence en criant:
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>A-kron
  mo kali domenika-mana, tem u kanzela in ple kapitu pa du lekto un
  anua konto; e plu boni kanoni audi an ko plu radia oku, e sub-ridi
  epi labia, Patri Gaucher bali se a meso konference, e voci;
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">C'est
  fini ... je n'en fais plus ... Rendez-moi mes vaches.  Je suis en
  train de me pr&eacute;parer une belle &eacute;ternit&eacute; de
  flammes et de coups de fourche ... je bois et je bois comme un
  mis&eacute;rable ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Mi
    <!-- " ge-adi -->
  es a fini.  Mi ne pote akti
    plus.  Dona <!-- in original plus, Dona -->
  versi a mi mi plu bovi.  Mi prepara se u pan-tem de flama e furka
  punge.  Mi bibe e bibe.  Mi es u mali-fortuna
    andro!" <!-- ge-adi " -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Mais
  je vous avais dit de compter vos gouttes.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Sed
       <!-- " ge-adi -->
  mi pa dic a tu de numera plu-la
    guta." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">"Ah!
      <!-- " ge-adi -->
  bien oui, compter mes gouttes! c'est par gobelets qu'il faudrait
  compter maintenant ... Oui mes R&eacute;v&eacute;rends, j'en suis
  l&agrave;.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Ah!
  bene! numera mi plu guta! ... Nu, na nece numera in plu holo vitri.
  Ja, mi plu Reverenda, mi pa gene ad u-la punkta.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Trois
  fioles par soir&eacute;e.  Vous comprenez bien que cela ne peut pas
  durer ... Aussi, faites faire l'&eacute;lixir par qui vous
  voudrez ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Tri
  botilia u vespera.  Tu logi, u-la ne pote dura.  Tu fu nece sti face
  un elixira un hetero-pe." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Mais,
  malheureux, vous nous ruinez! criait l'argentier en agitant son
  grand livre.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Tu
    <!-- " ge-adi -->
  idiota!  Tu fu ruina
    na!" <!-- " ge-adi -->
  voci u valuta-pe osci an mega bibli.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Pr&eacute;f&eacute;rez-vous
  que je me damne?
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Qe,
    <!-- " ge-adi -->
  tu volu; mi damna
    se?" <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Pour
  lors, le Prieur se leva.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Nu,
  u Priori sta.
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Mes R&eacute;v&eacute;rends, dit il en
  &eacute;tendant sa belle main blanche o&ugrave; luisait
  l'anneau pastoral, il y a moyen de tout arranger ... C'est le soir,
  n'est-ce pas, mon cher fils, que le d&eacute;mon vous tente?
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Mi
      <!-- " ge-adi -->
  plu Reverenda, an dice extende an kali alba manu; epi qi radia u
  pastora digi-zo.  Il es u mode de ki peri u-ci mikro no-facili ...
  Id es tem vespera, qe? mi filio, kron u diabolo ago
    tu?" <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Oui
  monsieur le prieur, r&eacute;guli&egrave;rement tous les soirs ...
  Aussi, maintenant, quand je vois arriver la nuit, j'en ai, sauf
  votre respect, les sueurs qui me prennent.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Ja,
      <!-- " ge-adi -->
  sinior Priori, panto vespera.  Nu, kron u noktu veni, mi komence
    sudo." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Eh
  bien!  Rassurez vous ... Dor&eacute;navant, tous les soirs, &agrave;
  l'office, nous r&eacute;citerons &agrave; votre intetion l'oraison
  de saint Augustin, &agrave; laquelle l'indulgence
  pl&eacute;ni&egrave;re est attach&eacute;e ... Avec cela, quoi qu'il
  arrive, vous &ecirc;tes &agrave; couvert ... C'est l'absolution
  pendant le p&eacute;ch&eacute;.
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Bene!
      <!-- " ge-adi -->
  Habe fide ... Ex nu, panto vespera, na fu preka pro tu u preka de
  sakro Augustina; qi dona ple pardo.  Kon u-ci kron uno-ra acide, tu
  gene imedia pardo.  Id es pardo duranto
    peka." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Oh
  bien! alors merci, monsieur le prieur!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Oh,
      <!-- " ge-adi -->
  bene!  Gratia monsieur le
    Priori!" <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Et,
  sans en demander davantage, le P&egrave;re Gaucher retourna &agrave;
  ses alambics, aussi l&eacute;ger qu'une alouette.  Effectivement,
  &agrave; partir de ce moment-l&agrave;, tous les soirs &agrave; la
  fin des complies, l'officiant ne manquait jamais de dire; prions pour
  notre pauvre P&egrave;re Gaucher, qui sacrifie son &acirc;me aux
  int&eacute;r&ecirc;ts de la communaut&eacute; ... Oremus Domine ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>E
  minus demanda plus, u Patri Gaucher ki versi ad an plu retorti, iso
  levia de alauda.  E veri, ex u-la momenta, panto vespera a fini de
  komplin, un oficianta nuli-kron fali dice;
    "Lase <!-- " ge-adi -->
  na preka pro Patri Gaucher; qi dona an psiko pro profito de
  komunita ... <I>Oremus Domine</I> ..." <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">Et
  pendant que sur toutes ces capuches blanches, prostern&eacute;es
  dans l'ombre des nefs, l'oraison courait en fr&eacute;missant comme
  une petite bise sur la neige, l&agrave;-bas, tout au bout du
  convent, derri&egrave;re le vitrage enflamm&eacute; de la
  distillerie on entendait le P&egrave;re Gaucher qui chantait
  &agrave; tue-t&ecirc;te;
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>U
  preka pa du kursi komo u mikro venti supra panto-ci albi kapuci,
  prosterna in umbra de navi.  E la, a dista fini de konventi poste
  rubi lumi de fenestra, pe audi u Patri Gaucher kanta fortisimo;
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">"Dans
      <!-- " ge-adi -->
  Paris il y a un P&egrave;re blanc, patatin, patatan, tarabin,
  taraban ...
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B><I>"Un
  Alba Patri in Paris, patatin,
    patatan, <!-- in original patatan. -->
  tarabin,
    taraban <!-- ge-adi taraban -->
   ..."</I> <!-- " ge-adi -->
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">...&nbsp;Ici
  le bon cur&eacute; s'arr&ecirc;ta plein d'&eacute;pouvante:
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>Ci,
  u boni kure sto, ple de fobo ...
  </B></TD></TR>
<TR><TD>&nbsp;<BR></TD><TD></TD></TR>
<TR><TD VALIGN="top">...&nbsp;Mis&eacute;ricorde!
  si mes paroissiens m'entendaient!
  </TD><TD>&nbsp;&nbsp;&nbsp;</TD>
  <TD VALIGN="top"><B>"Miserikordia!
  si mi plu paroki-pe pote audi!"
  </B></TD></TR>
</TABLE>
<BR>
<BR>

<P> (Du livre Ashby, Wendy/ Clark, Ronald: "Fran&ccedil;ais&nbsp;-
Glosa&nbsp;1000",
&copy; Glosa Education Organization, Richmond, UK,&nbsp;1992.
Vous pouvez achat cet livre de Mme. Ashby, Glosa, 
35 Wingfield Road; Kingston Upon Thames; Surrey KT2 5LR;
Angleterre.) </P> 

</BODY>
</HTML>
