<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
   "http://www.w3.org/TR/html4/loose.dtd">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE> Glosa - Seminar 2</TITLE>
<LINK href="../pic/icon.png" rel="icon" type="image/png">
</HEAD>
<BODY>
<!-- original URL was http://www.glosa.org/dt/seminar2.htm -->

<BR>
<BR>
<CENTER>
<H1>Seminar 2 in Glosa</H1>

(R. Gaskell, 1998-09; deutsch: M. &#83;p&#114;&#105;nger, 2000-01)
</CENTER>
<HR>
<BR>

<H2>Grundlegende Grammatikregeln</H2>

<P> Drei Grundregeln stehen hinter der Glosa-Grammatik. 
Zusammen sagen sie: Die Position bestimmt die Funktion. </P>
<PRE>
  1. S-V-O: Subjekt, Verb, Objekt ist die Reihenfolge in einem Satz.
  2. Ein Wort wird modifiziert von seinem Vorg&auml;nger. 
       Ein Wort modifiziert das n&auml;chste, und so weiter.
  3. Ein Wort kann, wenn es vern&uuml;nftig ist, als jede Wortart fungieren.
       Es gibt keine Wortart-Kennzeichen, sondern die Funktion des Wortes
       wird durch seine Position im Satz angezeigt.
</PRE>

<P> Alle anderen Regeln in Glosa folgen aus diesen Grundregeln.
Alle S&auml;tze enthalten ein Verb: es ist das Wort, das uns die Handlung 
nennt, die im Satz vorkommt. Es gibt dem Satz Leben. </P>
<BR>

<H3>Verben</H3>

<P> In Glosa ist das Wort in der Mitte des Satzes, das die Handlung beschreibt
das 'Verb' ('Verb' = Wort in der Funktion des Verbs). </P>

Beispiele:
<PRE>
      U kani bibe u hidra.  ...................  bibe  'verb'
             ~~~~
   [Der Hund s&auml;uft das Wasser.]

      An fo hedo bibe.  .......................  hedo  'verb'
            ~~~~   ............................  bibe  'gerund' (verb/noun)
   [Er freut sich sehr daran zu trinken.]

      Mi don ad un equs id bibe.  .............  don(a)  'verb'
         ~~~        ...........................  bibe  'noun'
   [Ich gebe dem Pferd sein Trinken.]

   Beachte: 'verb' =  Wort in der Funktion als Verb
            'noun' =  Wort in der Funtkion als Nomen 
            ' X '  =  Wort in der Funktion als ein X

</PRE>
<H3>Das deutsche Hilfverb &quot;sein&quot;</H3>

<P> Das deutsche "sein" und das englische "to be"
werden auf viele verschiedene Weisen verwendet. In Glosa dagegen wird das 
"sein"-Konzept genauer ausgedr&uuml;ckt - mit mehreren
'Verben'. Als "Handlung" war seine urspr&uuml;ngliche Funktion, ein
Gleichheitszeichen darzustellen, z. B. "Er ist Hans.".
Glosa-&Uuml;bersetzungen f&uuml;r verschiedene Anwendungen von "sein"
sind: </P>

<PRE>
  es   -  sein, Gleichwertigkeit haben mit, das Wesen eines ... haben 
  habe -  die Eigenschaft ... haben 
  gene -  werden
           [Anmerkung des &Uuml;bersetzers: 
	    Im Englischen wird das Passiv mit "to be" gebildet. 
	    Der Deutsche bildet das Passiv - &auml;hnlich wie Glosa mit 
	    "gene" - mit "werden".
	    Die Verwechslungsgefahr mit "es" ist also f&uuml;r den Deutschen 
	    geringer als f&uuml;r den Engl&auml;nder.]
  eqa  -  gleichen, messen


Beispiele:
    Fe es u ju-fe.
   [Sie ist ein M&auml;dchen.]
    An es u filosofi-pe.
   [Er ist ein Philosoph.]

    U meteo habe frigo.
   [Das Wetter ist kalt/ hat K&auml;lte/ Es ist kalt.]
    Mi habe fo lati.
   [Ich bin sehr gro&szlig;/ "Ich habe viel L&auml;nge".]

    U meteo gene ma termo.
   [Das Wetter wird w&auml;rmer/ wird "mehr hei&szlig;".
    In Englisch: The weather is warmer/gets warmer/becomes more hot.]
    U ju-an gene fatiga.
   [Der Junge ist m&uuml;de/ wird m&uuml;de. 
    In Englisch: The boy is tired/becomes tired.
    Meinung des &Uuml;bersetzers:
    Im englischen Satz ist "tired" trotz -ed kein Passiv sondern eine 
    Eigenschaft.
    U ju-an es fatiga. Der Junge ist m&uuml;de. - w&auml;re auch korrekt.
    U ju-an gene fatiga.:
       Der Junge wird erm&uuml;det (z. B. durch eine Fernsehsendung).]
    
    Mi habe fo turba; e fu gene koleri, si tu ne sto dice.
   [Ich bin sehr aufgeregt und werde sehr &auml;rgerlich, wenn du nicht
    aufh&ouml;rst zu reden.]

    U temperatura eqa tri-ze grada (30`C).
   [Die Temperatur ist drei&szlig;ig Grad. ]
    U preci de ki-in u teatra eqa mo-penta dolara ($15).
   [Der Eintrittspreis f&uuml;r das Theater ist f&uuml;nfzehn Dollar.]


</PRE>
<H3>Gew&ouml;hnliche 'Verben'</H3>

<P> In Glosa werden einige W&ouml;rter nahezu ausschlie&szlig;lich als 
Verben verwendet, und zwar sind das Verben f&uuml;r allgemeine Zwecke, 
wie: -</P>

<PRE>
  habe  - haben
  ki    - gehen
  veni  - kommen
  tena  - halten, nehmen, greifen


</PRE>
<H3>Verboiden</H3>
<P> Einige W&ouml;rter sind in Glosa "beinahe Verben", aber keine 
"vollwertigen Verben" aus eigener Kraft. Sie sind keine allein stehenden
Verben, sondern ein Zusatz zur Bedeutung des "vollwertigen Verbs",
das normalerweise das letzte Wort einer Verbalphrase ist.
Diese Verboiden sind ein Mittelding aus Adverbien und Verben.
Beispiele: </P>
<PRE>
  posi   - k&ouml;nnte, m&ouml;glicherweise
  pote   - kann, die F&auml;higkeit haben zu ...
  nece   - m&uuml;ssen, brauchen, notwendig
  lice   - erlaubt sein zu, erlauben
  debi   - sollte
  hedo   - sich freuen zu ..., gern, fr&ouml;hlich
  forti  - heftig
  seqe   - folgend, anschlie&szlig;end 
  vo(lu) - w&uuml;nschen, wollen, w&uuml;rde
  tanto  - so sehr, fast
  tosto  - bald


EG  Mi fu posi ki ad u boteka.
   [Ich werde vielleicht zu dem Laden gehen.]
    An pote kurso fo celero.
   [Er kann sehr schnell laufen.]
    Kron mi voka, fe tosto veni in u domi.
   [Wenn ich rufe, kommt sie bald ins Haus.]
    Mi gina fu hedo kanta pro vi.
   [Meine Frau wird gern f&uuml;r euch singen.]
    Tu lice habe id.
   [Dir ist erlaubt, es zu haben.]
    Pa noktu, mi tanto ariva pre u pluvi. 
   [Letzte Nacht bin ich fast vor dem Regen angekommen.]
     (Vergangenheit wird durch "pa noku" angedeutet, deshalb w&auml;re
     "pa tanto ariva" nicht gut.)

</PRE>
<H3>Hilfsverben</H3>
<P>  Diese W&ouml;rter "helfen" dem Verb bei seiner Arbeit. 
Obwohl sie dem Hauptverb gew&ouml;hnlich als getrennte W&ouml;rter
folgen, wirken sie mit ihm zusammen wie ein Kompositum. Beispiele: - </P>

<PRE>
  ana    - aufw&auml;rts         EG  ki ana       [auf-steigen]
  kata   - abw&auml;rts          EG  ki kata      [ab-steigen]
  retro  - zur&uuml;ck           EG  kurso retro  [zur&uuml;cklaufen]
  itera  - wieder           EG  akti itera   [wiederholen (wieder tun)]
  ab     - weg              EG  greso ab     [weggehen]
  versi  - umgekehrt        EG  viagia versi [zur&uuml;ckreisen]
  avanti - vorw&auml;rts         EG  ki avanti    [fortschreiten]


EG  An pa ki kata un orto-lo; sed an nece skende itera ana id, te
   [Er fiel von der Klippe herab, aber er musste wieder hinaufsteigen, um

    gene an kefa-ve; qi veni ab an kefa pre an pa kade.
    seinen Hut zu bekommen, der von seinem Kopf "kam", bevor er fiel.]

</PRE>
<H3>Wie wird das 'Verb' modifiziert?</H3>
<P>  In Glosa kann das Wort, das als Verb fungiert,  durch das Davorsetzen 
von kurzen W&ouml;rtern, sogenannten Partikeln beeinflusst
("modified", modifiziert) werden. Diese Partikel k&ouml;nnten die Zeit des 
Geschehens &auml;ndern, es verneinen, es auf das Subjekt r&uuml;ckbeziehen
oder es bedingend mit einem anderen Geschehen verkn&uuml;pfen. 
Genauso k&ouml;nnte die Handlung an - oder gerade nicht an - einem Objekt
ausgef&uuml;hrt werden. Und dann wird zur Abwechslung mal die Stellung
von Subjekt und Objekt vertauscht. </P>
<BR>

<H3>. Zeitpartikel</H3>
<P> Die Zeitpartikel werden im Detail in der Zeittabelle behandelt. 
Es sind kurze W&ouml;rter, die am Anfang einer Verbalphrase stehen,
gew&ouml;hnlich einzeln, manchmal aber auch in Gruppen. Sie sagen uns,
WANN eine Handlung stattfindet. </P>

<PRE>
     -  Kein Partikel vor dem 'Verb' deutet eine Gegenwart an 
          (Aber auch ein fr&uuml;herer Zeitpunkt kann sich aus der Logik
	  ergeben.)
 pa  -  einfache Vergangenheit (tat, machte)
 fu  -  Futur (wird machen)
 nu  -  eine unmittelbare Gegenwart (gerade jetzt)
 du  -  Verlaufsform (Progressive Form) (ist fortlaufend dabei zu machen)
 pra -  Plusquamperfekt, voll abgeschlossene Handlung (pra  [hatte])

  EG  Un andra nu pa veni in u domi.
               ~~~~~
     [Der Mann kam gerade dann in das Haus.]


</PRE>
<H3>Konditionals&auml;tze</H3>
<P>  Wenn eine Handlung nur stattfindet, wenn etwas anderes vorher
passiert ist, dann nennen wir die zweite Handlung ein 
Konditional zur ersten. Im Deutschen wird das gew&ouml;hnlich gezeigt
durch "w&uuml;rde", "sollte" oder "k&ouml;nnte" [bzw. den Konjunktiv]. </P>

<PRE>
 sio      - w&uuml;rde
 sio debi - sollte
 sio posi - w&uuml;rde vielleicht, k&ouml;nnte

  EG  Si mu gene pluvi, plu-ci sperma sio posi kresce in alti fito.
     [Wenn es regnen w&uuml;rde, k&ouml;nnten diese Samen zu hohen 
     B&uuml;schen wachsen.]


</PRE>
<H3>Verneinungen</H3>
<P> Wenn eine Handlung NICHT stattfindet, zeigen wir das mit einem 
Verneinungswort vor dem Verb an. So ist es im Deutschen, und sehr 
&auml;hnlich auch in Glosa. </P>
<PRE>
 ne        -  nicht
 no        -  un-
 nuli      -  nie  (auch mit 'Nomen':  nuli ra [keine Sache, nichts])
 ni X ni Y -  weder X noch Y

  EG  U gina ne ki a plu boteka; ka fe vagona ne ergo.
     [Die Frau ging nicht zu den Gesch&auml;ften, weil ihr Auto nicht 
     funktionierte.]


</PRE>
<H3>Reflexive Verben</H3>
<P> Wenn eine Handlung die Person oder die Sache betrifft, die sie
verursacht hat, nennen wir die Handlung "reflexiv". In Glosa gibt es
zwei Partikel, die nach dem 'Verb' stehen und anzeigen, dass die Handlung
vom Subjekt des Satzes empfangen wird. "auto", wenn das Subjekt ein Mensch ist,
"se" f&uuml;r nicht-menschliche Subjekte. </P>
<PRE>
 -se  -  sich selbst
 auto -  ihm selbst, ihr selbst, ihnen selbst 

  EG  Jon vagona frakto-se, tem an du age ad an ergo-lo.
     [Jons Wagen ging kaputt (brach sich), w&auml;hrend er zur Arbeit fuhr.]

      Kron fe skende kata plu grada; fe pa kade, e noku auto.
     [Als sie die Stufen herabstieg, fiel sie und tat sich weh.]


</PRE>
<H3>Transitiv/intransitiv </H3>
<P> W&auml;hrend ein normaler deutscher Satz zwei Nominalphrasen hat, die
durch eine Verbalphrase getrennt werden, gibt es S&auml;tze, die kein 
wirkliches Objekt, also keinen Empf&auml;nger der Handlung, haben.
Diese werden "intransitive" S&auml;tze genannt. Glosa folgt folgenden 
Mustern: - </P>

<PRE>
  Transitiv   S-V-O       
     z. B.  U kani fago u karni.  [Der Hund isst Fleisch.]
  Intransitiv   S-V 
     z. B.  U kani voka.          [Der Hund bellt.]
  Intransitiv   S-V(-IO)     
     (IO ist "indirektes Objekt" (in der Regel Dativobjekt))
     z. B.  U kani voka ad u posta-pe.
    [Der Hund bellt den Brieftr&auml;ger an.]


</PRE>
<H3>Passiv</H3>
<P> W&auml;hrend das meiste Deutsch und Glosa die normale Struktur hat, wo
die Sache, die handelt zuerst kommt und was die Handlung empf&auml;ngt als
letztes (Aktiv), erlauben beide Sprachen dem Empf&auml;nger der Handlung 
auch eine Erw&auml;hnung am Anfang des Satzes (sogenanntes Passiv). 
Es kann als (O-) V (-S)-Satz (Objekt-Verb-Subjekt) verstanden werden: </P>

<PRE>
 X V Y  -  X tut V an Y         z. B. U kani morda un andra.
  .................................  [Der Hund bei&szlig;t den Mann.]

 Y wird ge-V-t von X  -  Y wurde mit Handlung V behandelt von X
  EG  Un andra gene ge-morda ex u kani.
     [Der Mann wird von dem Hund gebissen.]


</PRE>

<BR>
<!-------------------------------------------------------------------->
<HR>

</BODY>
</HTML>
